[
    {
        "Kapitel":"AA",
        "KI_Nr":1.0,
        "Bezeichnung":"Kumulationseinschränkungen bei präoperativer anästhesiologischer Evaluation",
        "Interpretation":"Im Zusammenhang mit einer präoperativen anästhesiologischen Evaluation können keine Leistungen aus dem Kapitel [AA] abgerechnet werden."
    },
    {
        "Kapitel":"AA.30",
        "KI_Nr":1.0,
        "Bezeichnung":"Inkonvenienzen\/Notfallzuschlag",
        "Interpretation":"Die *Inkonvenienzen* und *Notfallzuschläge* gelten für Ärzte (gem. *Artikel 35 Abs. 2 Bst. a <a href=\"https:\/\/www.fedlex.admin.ch\/eli\/cc\/1995\/1328_1328_1328\/de\" target=\"_blank\">KVG<\/a>*) oder Einrichtungen, die der ambulanten Krankenpflege durch Ärzte und Ärztinnen dienen (gem. *Artikel 35 Abs. 2 Bst. n KVG*) gleichermassen._x000D_\n_x000D_\nGelten nicht für Spitäler (gem. *Artikel 39 KVG*)._x000D_\n_x000D_\nDie Behandlung von nicht angemeldeten Patienten gilt nicht generell als Notfall bzw. als dringlich und rechtfertigt somit nicht in jedem Fall die Abrechnung von Leistungen gemäss Kapitel [AA.30]._x000D_\n"
    },
    {
        "Kapitel":"AG.00",
        "KI_Nr":1.0,
        "Bezeichnung":"Vor- und Nachbereitung",
        "Interpretation":"Die *Vor- und Nachbereitung* ist in den Tarifpositionen Injektionsbehandlungen (Kapitel [AG.00]) enthalten."
    },
    {
        "Kapitel":"AG.00",
        "KI_Nr":2.0,
        "Bezeichnung":"Monitoring",
        "Interpretation":"Alle Tarifpositionen aus dem Kapitel [AG.00] verstehen sich inkl. allf. elektrophysiologisches und\/oder kardiopulmonales *Monitoring*."
    },
    {
        "Kapitel":"AK",
        "KI_Nr":1.0,
        "Bezeichnung":"Grundsatz",
        "Interpretation":"Gilt für Tätigkeiten, die von nichtärztlichen Fachpersonen auf Anordnung des Arztes selbstständig erbracht werden._x000D_\n_x000D_\nDie Tarifpositionen sind nicht anwendbar für Leistungen, welche im Zusammenhang mit ärztlichen Leistungen durch nichtärztliches Personal erbracht werden. Diese Leistungen sind in der IPL der entsprechenden ärztlichen Tarifposition inkludiert."
    },
    {
        "Kapitel":"AK.05",
        "KI_Nr":6.0,
        "Bezeichnung":"Aufsichtspflicht",
        "Interpretation":"Die *Aufsichtspflicht* des delegierenden Arztes muss gewährleistet sein."
    },
    {
        "Kapitel":"AK.05",
        "KI_Nr":5.0,
        "Bezeichnung":"Abgrenzung",
        "Interpretation":"- Die Positionen können nicht abgerechnet werden in Zusammenhang mit *telemedizinischen Leistungen*._x000D_\n- Die Positionen können nicht abgerechnet werden in Zusammenhang mit *Leistungen in Abwesenheit des Patienten*."
    },
    {
        "Kapitel":"AK.05",
        "KI_Nr":3.0,
        "Bezeichnung":"Anstellungsverhältnis",
        "Interpretation":"Das nichtärztliche Personal muss vom delegierenden Arzt angestellt sein. Es sind mehrere *Anstellungsverhältnisse* möglich._x000D_\n"
    },
    {
        "Kapitel":"AK.05",
        "KI_Nr":2.0,
        "Bezeichnung":"Fortbildung",
        "Interpretation":"Das nichtärztliche Personal bildet sich in dem Umfang sowie in der Art und Weise fort, wie es für die einwandfreie und kompetente Ausübung der Leistungen notwendig ist. Umfang und Inhalt der *Fortbildung* werden durch den SVA bestimmt."
    },
    {
        "Kapitel":"AK.05",
        "KI_Nr":1.0,
        "Bezeichnung":"Ausbildung",
        "Interpretation":"Das nichtärztliche Personal muss über den Fachausweis *Medizinische Praxiskoordinatorin oder Medizinischer Praxiskoordinator klinischer Richtung* sowie über ein Zertifikat *Chronic Care Management* der von *odamed* anerkannten Bildungsanbieter (Module Chronic Care Management, Basismodule I und II) verfügen sowie für die aufgeführten Krankheitsbilder über mindestens eine der folgenden Zusatzqualifikationen:_x000D_\n- *Asthma und COPD:* Modul Beratung von Langzeitpatienten  (Atemwegserkrankungen)_x000D_\n- *Diabetes mellitus:* Modul Beratung von Langzeitpatienten – Diabetes_x000D_\n- *Herzinsuffizienz und koronare Herzkrankheiten:* Modul Beratung von Langzeitpatienten - Koronare Herzkrankheiten \/ Herzinsuffizienz_x000D_\n- *Rheuma:*  Modul Beratung von Langzeitpatienten (Rheuma)_x000D_\n"
    },
    {
        "Kapitel":"AK.05",
        "KI_Nr":4.0,
        "Bezeichnung":"Erbringungsort",
        "Interpretation":"Das nichtärztliche Personal erbringt die Leistungen in der Praxis des delegierenden Arztes"
    },
    {
        "Kapitel":"AM",
        "KI_Nr":null,
        "Bezeichnung":"Anästhesieformen",
        "Interpretation":"Unter dem verwendeten Begriff *Lokalanästhesie* ist eine Oberflächen- bzw. Infiltrationsanästhesie zu verstehen, nicht aber die zum Teil auch unter diesem Begriff subsummierte Regionalanästhesie._x000D_\n"
    },
    {
        "Kapitel":"AM",
        "KI_Nr":1.0,
        "Bezeichnung":"Leistungen in Betreuungs- und Überwachungsstationen",
        "Interpretation":"Die massgebliche Zeit für die Abrechnung für die nichtärztliche Überwachung beginnt mit dem Eintreffen des Patienten in der eigentlichen Überwachungsinfrastruktur. _x000D_\n_x000D_\n**Gilt nicht für:**_x000D_\n- Leistungen, welche im Wartezimmer erbracht werden_x000D_\n- Organisatorisch bedingte Wartezeiten_x000D_\n- Wegzeiten der Patienten bis zur Überwachsungsinfrastruktur_x000D_\n- Leistungen, welche im OP erbracht werden_x000D_\n_x000D_\nSpezifisch tarifierte nichtärztliche Grundleistungen aus dem Kapitel [AK] dürfen während einer Betreuung und\/oder Überwachung nicht zusätzlich in Rechnung gestellt werden."
    },
    {
        "Kapitel":"AM",
        "KI_Nr":null,
        "Bezeichnung":"Ärztliche Leistungen",
        "Interpretation":"*Ärztliche Leistungen* im Rahmen Überwachung sind über die (AM.05.0020) abgebildet. Erfasst wird der effektive Zeitaufwand der am Patient erbracht wird."
    },
    {
        "Kapitel":"AM.05",
        "KI_Nr":2.0,
        "Bezeichnung":"Definition der Betreuungsintensitäten",
        "Interpretation":"Als Grundsatz gilt, dass die nichtärztlichen Betreuungspersonen in Abhängigkeit der Betreuungsintensität im Rahmen einer definierten Liegezeit innerhalb der Bandbreite der unten angegeben Anzahl Minuten am Patienten beschäftigt sein müssen. Die Betreuung des Patienten muss dokumentiert werden._x000D_\n_x000D_\n| Betreuungsintensität | Liegezeit von 15 Minuten  | Liegezeit von 60 Minuten   |_x000D_\n|----------------------|:-------------------------:|:--------------------------:|_x000D_\n| *gering:*            | weniger als 5 Minuten     | weniger als 20 Minuten     |_x000D_\n| *mittel:*            | 5 bis 10 Minuten          | 20 bis 40 Minuten          |_x000D_\n| *hoch:*              | mehr als 10 Minuten       | mehr als 40 Minuten        |"
    },
    {
        "Kapitel":"AM.05",
        "KI_Nr":3.0,
        "Bezeichnung":"Kontaktisolation",
        "Interpretation":"Bei Patienten, die aus med. Gründen unter *Kontaktisolation* stehen, z.B. auf Grund resistenter Erreger, gilt mindestens ein mittlerer Betreuungsaufwand."
    },
    {
        "Kapitel":"AP",
        "KI_Nr":3.0,
        "Bezeichnung":"Verbandentfernung",
        "Interpretation":"Die Verbandentfernung durch den Arzt ist mittels (AA.00.0010) resp. (AA.00.0020) zu erfassen. Die Verbandentfernung durch nichtärztliches Personal ist mittels (AK.00.0090) zu erfassen."
    },
    {
        "Kapitel":"AP",
        "KI_Nr":2.0,
        "Bezeichnung":"Nicht konfektionierte, nicht härtende Verbände\/konfektionierte, nicht härtende Verbände\/konfektionierte Schienen",
        "Interpretation":"Das Anlegen von folgenden Verbänden ist Bestandteil von Kapitel [AA]:_x000D_\n- nicht konfektionierte, nicht härtende Verbände_x000D_\n- konfektionierte, nicht härtende Verbände_x000D_\n- konfektionierte Schienen"
    },
    {
        "Kapitel":"AP",
        "KI_Nr":1.0,
        "Bezeichnung":"Kleinverbände",
        "Interpretation":"Das Anlegen von Kleinverbänden (z.B. Schnellverbände nach Blutentnahmen\/Injektionen) sind im Kapitel [AA] inbegriffen."
    },
    {
        "Kapitel":"AP.05",
        "KI_Nr":1.0,
        "Bezeichnung":"Kategorien bei Härtenden Verbänden",
        "Interpretation":"**Kategorie I:**  _x000D_\nGilt für folgende zu stabilisierende Knochen, Körperteile, Gelenke: Finger, Zehen._x000D_\n_x000D_\n**Kategorie II:**  _x000D_\nGilt für folgende zu stabilisierende Knochen, Körperteile, Gelenke: Hand, Handgelenk, Vorderarm, Ellbogen, Oberarm, Fuss, Sprunggelenk, Unterschenkel, Knie._x000D_\n_x000D_\n**Kategorie III:**  _x000D_\nGilt für folgende zu stabilisierende Knochen, Körperteile, Gelenke: Kopf \/ Hals (Minerva), Schulter, Becken \/ Hüfte, Oberschenkel, Klumpfuss und für folgende Gipsarten: Gipsbett \/ Liegeschiene, Gipskorsett stehend."
    },
    {
        "Kapitel":"AR",
        "KI_Nr":1.0,
        "Bezeichnung":"Hinweis",
        "Interpretation":"Die Verrechenbarkeit von Wechselzeiten ist in der [GI-14] geregelt."
    },
    {
        "Kapitel":"CA",
        "KI_Nr":1.0,
        "Bezeichnung":"Hausarzt",
        "Interpretation":"Der *Hausarzt* bzw. der hausärztlich tätige Kinderarzt ist Facharzt Allgemein Innere Medizin (AIM) oder Kinder-und Jugendmedizin (KJM). Er betreut Patienten mit jeder Art von Beschwerden über einen längeren Lebensabschnitt. Er stellt sich der Herausforderung einer breiten Spanne von Krankheitsbildern aus allen Fachbereichen. Er ist in der Regel die erste Anlaufstelle für die Patienten."
    },
    {
        "Kapitel":"CA.15",
        "KI_Nr":1.0,
        "Bezeichnung":"Palliative Care",
        "Interpretation":"Grundsätzlich wird *Palliative Care* tarifarisch im Sinne der Definition des *Bundesamts für Gesundheit BAG* und *palliative.ch* verstanden._x000D_\n_x000D_\nDie *Palliative Care* umfasst die Betreuung und die Behandlung von Menschen mit unheilbaren, lebensbedrohlichen und\/oder chronisch fortschreitenden Krankheiten. Sie wird vorausschauend miteinbezogen, ihr Schwerpunkt liegt aber in der Zeit, in der die Kuration der Krankheit als nicht mehr möglich erachtet wird und kein primäres Ziel mehr darstellt. Patientinnen und Patienten wird eine ihrer Situation angepasste optimale Lebensqualität bis zum Tode gewährleistet und die nahestehenden Bezugspersonen werden angemessen unterstützt. Die *Palliative Care* beugt Leiden und Komplikationen vor._x000D_\n"
    },
    {
        "Kapitel":"CG.00",
        "KI_Nr":1.0,
        "Bezeichnung":"Vorsorgeuntersuchungen",
        "Interpretation":"Die *Vorsorgeuntersuchungen* haben zum Ziel, entwicklungsspezifische und alterstypische Gesundheits- und Verhaltensstörungen des Kindes und Jugendlichen möglichst frühzeitig zu erkennen und innert nützlicher Frist eine korrekte Abklärung bzw. - falls erforderlich - eine adäquate Behandlung durchzuführen._x000D_\n_x000D_\nDie umfassenden und detaillierten Empfehlungen sollen dahin führen, dass keine für die Gesundheit und Entwicklung von Kindern und Jugendlichen relevanten Aspekte übersehen werden._x000D_\n_x000D_\nSie sind für den Untersuchenden eine Gedankenstütze im Hinblick auf die wichtigsten Punkte der Anamnese, ergänzende Untersuchungen, Laboruntersuchungen und weitere präventive Maßnahmen (Impfungen) wie auch altersentsprechende präventive Beratungen._x000D_\n_x000D_\nDer Untersuchende muss deshalb für jeden seiner Patienten die passende Wahl treffen. Es steht ihm auch zu darüber zu entscheiden, ob gewisse - in verschiedenen Altersstufen wiederkehrende - Elemente durchgeführt werden sollen oder nicht._x000D_\n_x000D_\nAuf eine Vorsorgeuntersuchung oder Teile davon kann verzichtet werden, wenn es keinen erforderlichen Grund gibt oder wenn die Befunde schon von anderer Seite erhoben wurden."
    },
    {
        "Kapitel":"CG.10",
        "KI_Nr":1.0,
        "Bezeichnung":"Untersuchung des weiblichen Genitale beim vorpubertären Kind, ohne Spekulum",
        "Interpretation":"Für die Untersuchung des weiblichen Genitale beim vorpubertären Kind, ohne Spekulum (VG.00.0040) sowie der Zuschlag für Vaginalsekretentnahme (VG.00.0060) - siehe Kapitel [VG]."
    },
    {
        "Kapitel":"EA",
        "KI_Nr":2.0,
        "Bezeichnung":"Krisenintervention",
        "Interpretation":"Menschen in einer psychiatrischen Krise leiden oft bereits zuvor unter einer akuten psychischen Erkrankung (z.B. Psychose, akute Angststörung, schwere Depression, Zwangsstörung), bipolarer Störung oder unter einem Substanzmissbrauch \/-abhängigkeit. Trotz grosser Not kann nur schwer Kontakt zur betroffenen Person hergestellt werden. Im Gespräch wirken Betroffene oft abwesend und legen teils auch ungewöhnliches Verhalten an den Tag._x000D_\n_x000D_\nFolgende *Merkmale* können unter anderem Ausdruck einer psychiatrischen Krise sein:_x000D_\n- Störung des Bewusstseins_x000D_\n- Störung des Realitätsbezugs_x000D_\n- Unkontrolliertes und\/oder aggressives Verhalten_x000D_\n- Überflutende Gefühle_x000D_\n- Ankündigung von selbst- oder fremdgefährdendem Verhalten_x000D_\n_x000D_\nDie *Krisenintervention* erfolgt typischerweise ausserplanmässig. _x000D_\n_x000D_\nEine psychische Krise kann sich aber auch während einer regulär geplanten Sitzung ergeben und dann eine entsprechende *Krisenintervention* notwendig machen."
    },
    {
        "Kapitel":"EA",
        "KI_Nr":1.0,
        "Bezeichnung":"Funktionsbezeichnungen",
        "Interpretation":"Die Funktionsbezeichnungen gemäss Spartenkonzept gelten für die Arztpraxis und für das Spital:_x000D_\n- **Facharzt**: Facharzt für Psychiatrie und Psychotherapie, Facharzt für Kinder- und Jugendpsychiat-rie und -psychotherapie._x000D_\n- **nichtärztliche Fachperson**: gilt nur für Leistungen von in Spitälern oder in Einrichtungen, die der ambulanten Krankenpflege durch Ärzte und Ärztinnen dienen (Art. 35 Abs. 2 Bst n KVG), angestellten, nichtärztlichen Fachpersonen:_x000D_\n    - Psychologen_x000D_\n    - Pflegefachpersonen_x000D_\n    - Sozialpädagogen_x000D_\n    - Sozialarbeiter_x000D_\nmit mindestens Bachelor-Abschluss FH\/Uni (oder äquivalentem Titel) oder Diplom-Abschluss HF, die im Auftrag und unter Aufsicht und fachlicher Verantwortung eines Facharztes für „Kinder- & Jugendpsychiatrie und -psychotherapie“ oder „Psychiatrie & Psychotherapietätig» sind._x000D_\n"
    },
    {
        "Kapitel":"EA.00",
        "KI_Nr":3.0,
        "Bezeichnung":"Gruppentherapie",
        "Interpretation":"**Definition Gruppe:**  _x000D_\nEine Gruppe besteht aus mindestens 2 Personen._x000D_\n_x000D_\nDie Aufteilung der Taxpunkte der entsprechenden Tarifposition erfolgt anteilsmässig gemäss der Anzahl teilnehmender Personen (ausschlaggebend sind die Vorgaben des XML-Standards des <a href=\"https:\/\/www.forum-datenaustausch.ch\/de\/\" target=\"_blank\">Forum Datenaustausch<\/a>)._x000D_\n_x000D_\n**Arztpraxis:**   _x000D_\nBei Gruppen von mindestens 6 Personen durch max. 2 Fachärzte abrechenbar. Die Leistungen des zweiten Facharztes sind über die Tarifposition (EA.00.0050) abgebildet. _x000D_\n_x000D_\n**Spitalpsychiatrie:**   _x000D_\nBei Gruppen von mindestens 6 Personen durch max. 2 Fachärzte oder 1 Facharzt und 1 nichtärztliche Fachperson abrechenbar. Die Leistungen des zweiten Facharztes sind über die Tarifposition (EA.00.0050) abgebildet. Die Therapie durch 1 Facharzt und 1 nichtärztliche Fachperson wird über [EA.05] abgerechnet._x000D_\n_x000D_\nDie Abrechnung der Leistung des ersten Facharztes und zweiten Facharztes oder des Facharztes und der nichtärztlichen Fachperson erfolgt bei jedem Patienten gemäss Divisor-Methode auf der gleichen Rechnung."
    },
    {
        "Kapitel":"EA.00",
        "KI_Nr":2.0,
        "Bezeichnung":"Familientherapie",
        "Interpretation":"**Definition Familie:**  _x000D_\nEine Familie besteht aus mindestens 2 Personen. _x000D_\n_x000D_\nFamilientherapien ist nur gegenüber dem Indexpatienten abrechenbar._x000D_\n_x000D_\n**Arztpraxis:**   _x000D_\nBei Familien von mindestens 6 Personen durch max. 2 Fachärzte abrechenbar. Die Leistungen des zweiten Facharztes sind über die Tarifposition (EA.00.0050) abgebildet._x000D_\n_x000D_\n**Spitalpsychiatrie:**   _x000D_\nBei Familien von mindestens 6 Personen durch max. 2 Fachärzte abrechenbar. Die Leistungen des zweiten Facharztes sind über die Tarifposition (EA.00.0050) abgebildet._x000D_\n_x000D_\nDie Abrechnung der Leistung des ersten Facharztes und zweiten Facharztes erfolgt auf einer Rechnung beim Indexpatienten."
    },
    {
        "Kapitel":"EA.00",
        "KI_Nr":null,
        "Bezeichnung":"Testmaterialien",
        "Interpretation":"Testmaterialien sind gemäss [GI-26] und [AD-06] verrechenbar."
    },
    {
        "Kapitel":"EA.00",
        "KI_Nr":1.0,
        "Bezeichnung":"Paartherapie",
        "Interpretation":"**Definition Paar:**  _x000D_\nZwei zusammengehörende oder eng miteinander verbundene Menschen._x000D_\n_x000D_\nDie Paartherapie wird für jeden Patienten separat verrechnet, sofern beide Patienten über eine Diagnose verfügen. Ansonsten wird gegenüber dem Indexpatienten abgerechnet. _x000D_\n "
    },
    {
        "Kapitel":"EA.05",
        "KI_Nr":2.0,
        "Bezeichnung":"Paartherapie",
        "Interpretation":"**Definition Paar:**  _x000D_\nZwei zusammengehörende oder eng miteinander verbundene Menschen._x000D_\n_x000D_\nDie Paartherapie wird für jeden Patienten separat verrechnet, sofern beide Patienten über eine Diagnose verfügen. Ansonsten wird gegenüber dem Indexpatienten abgerechnet. _x000D_\n"
    },
    {
        "Kapitel":"EA.05",
        "KI_Nr":4.0,
        "Bezeichnung":"Gruppentherapie",
        "Interpretation":"**Definition Gruppe:**  _x000D_\nEine Gruppe besteht aus mindestens 2 Personen._x000D_\n_x000D_\n**Spitalpsychiatrie:**  _x000D_\nBei Gruppen von mindestens 6 Personen durch 1 Facharzt und 1 nichtärztliche Fachperson abrechenbar. Die Leistungen des Facharztes sind über die Tarifposition (EA.00.0050) abgebildet._x000D_\n_x000D_\nDie Aufteilung der Taxpunkte der entsprechenden Tarifposition erfolgt anteilsmässig gemäss der Anzahl teilnehmender Personen (ausschlaggebend sind die Vorgaben des XML-Standards des <a href=\"https:\/\/www.forum-datenaustausch.ch\/de\/\" target=\"_blank\">Forum Datenaustausch<\/a>)."
    },
    {
        "Kapitel":"EA.05",
        "KI_Nr":1.0,
        "Bezeichnung":"Hinweis betreffend Verrechenbarkeit",
        "Interpretation":"Die Leistungen unter diesem Kapitel können nur von Spitälern und Einrichtungen, die der ambulanten Krankenpflege durch Ärzte und Ärztinnen dienen (Art. 35 Abs. 2 Bst n KVG), verrechnet werden, die über die notwendige Spartenanerkennung «Ambulante Leistungen durch Nichtärztliche Fachperson in der Psychiatrie in anerkannten Institutionen und Spitalabteilungen» verfügen._x000D_\n- Die Behandlungen erfolgen durch angestellten nichtärztlichen Fachpersonen_x000D_\n    - Psychologen_x000D_\n    - Pflegefachpersonen_x000D_\n    - Sozialpädagogen_x000D_\n    - Sozialarbeiter_x000D_\nmit mindestens Bachelor-Abschluss FH\/Uni (oder äquivalentem Titel) oder Diplom-Abschluss HF), die im Auftrag und unter Aufsicht und fachlicher Verantwortung eines Facharztes für „Kinder- & Jugendpsychiatrie und -psychotherapie“ oder „Psychiatrie & Psychotherapie» tätig sind._x000D_\n- Im Durchschnitt über 90 Tage dürfen maximal 4 Stunden pro 7 Tage und Patient verrechnet werden (exkl. Wegzeit)._x000D_\n- Bei Not- und Krisensituationen kann die Limitierung von 4 Stunden pro 7 Tage überschritten werden. Der Versicherer kann dafür eine Begründung verlangen._x000D_\n- Die Leistungen unter diesem Kapitel können gegenüber der IV nicht verrechnet werden."
    },
    {
        "Kapitel":"EA.05",
        "KI_Nr":3.0,
        "Bezeichnung":"Familientherapie",
        "Interpretation":"**Definition Familie:**  _x000D_\nEine Familie besteht aus mindestens 2 Personen._x000D_\n_x000D_\n*Familientherapien* sind nur gegenüber dem Indexpatienten abrechenbar."
    },
    {
        "Kapitel":"EA.05",
        "KI_Nr":5.0,
        "Bezeichnung":"Leistungen",
        "Interpretation":"Spitäler oder Einrichtungen, die der ambulanten Krankenpflege durch Ärzte und Ärztinnen dienen (Art. 35 Abs. 2 Bst n KVG) bieten sozialpsychiatrische Behandlungen für Menschen mit schweren und komplexen psychischen Erkrankungen an, die auf dem bio-psycho-sozialen Krankheitsmodell basieren. Das Ziel dieser Behandlungen ist die gemeindenahe Versorgung, also die Behandlung im gewohnten Wohnumfeld oder mit dem Ziel des Verbleibs respektive der Wiedereingliederung im gewohnten Umfeld und in definierten Versorgungsregionen. Diese sozialpsychiatrischen Behandlungen werden von multiprofessionellen Teams aus nichtärztlichen Fachpersonen unter der Leitung eines Facharztes für Psychiatrie und Psychotherapie oder eines Facharztes für Kinder- und Jugendpsychiatrie und -psychotherapie durchgeführt."
    },
    {
        "Kapitel":"GG",
        "KI_Nr":2.0,
        "Bezeichnung":"Vorbereitung des Patienten",
        "Interpretation":"Die bildgebenden Tarifpositionen beinhalten immer allf. Lokalanästhesien sowie allf. Punktionen und Injektionen zur Kontrastmittelapplikation sowie die Verabreichung anderer kontrastgebender Hilfsmittel, sofern nicht ausdrücklich anders erwähnt._x000D_\n_x000D_\nDie Vorbereitung der Patienten für eine Intervention kann separat mit der Position (GG.10.0080) abgerechnet werden. Die Aufklärung des Patienten am Untersuchungstag im Untersuchungsraum ist Teil der ärztlichen Leistung (LieS)."
    },
    {
        "Kapitel":"GG",
        "KI_Nr":5.0,
        "Bezeichnung":"Befundung und Berichtserstellung",
        "Interpretation":"*Befundung und Berichtserstellung* werden mit den Tarifpositionen aus Kapitel [GG.30] abgebildet._x000D_\n_x000D_\nDie Bildgebung ist grundsätzlich in Positionen der Bilderstellung und der Befundung aufgeteilt."
    },
    {
        "Kapitel":"GG",
        "KI_Nr":4.0,
        "Bezeichnung":"Gelenksregionen",
        "Interpretation":"Als Abrechnungseinheit gilt der deutschsprachige Oberbegriff:  _x000D_\n- Handgelenke inkl. Fingergelenke_x000D_\n- Ellbogen_x000D_\n- Schultergelenk_x000D_\n- Hüftgelenk_x000D_\n- Kniegelenk_x000D_\n- Fussgelenke inkl. Zehengelenke, USG, OSG und Syndesmose tibiofibular_x000D_\n- Alle anderen Gelenke entsprechen einer Region"
    },
    {
        "Kapitel":"GG",
        "KI_Nr":1.0,
        "Bezeichnung":"Fachliche Unterstützung durch einen Facharzt für Radiologie",
        "Interpretation":"*Bei einer nicht radiologischen Intervention **ausserhalb des Operationssaals** unter Durchleuchtung:* Die fachliche Unterstützung durch den Facharzt Medizinische Radiologie ist über die Tarifposition (WF.00.0010) abgebildet._x000D_\n_x000D_\n*Bei Röntgen-Tarifpositionen:* Die fachärztliche Unterstützung  bei einer Untersuchung bei der keine ärztliche Leistung eingerechnet ist, ist mit der Tarifposition (WF.00.0010) abgebildet."
    },
    {
        "Kapitel":"GG",
        "KI_Nr":3.0,
        "Bezeichnung":"Mobiles Röntgen",
        "Interpretation":"Die Leistung mit einem mobilen Röntgengerät (z.B. Patienten im Altersheim, Gefängnis) kann mit der normalen Tarifposition abgerechent werden. Die Wegentschädigung wird mit der Position (AA.00.0050) vergütet."
    },
    {
        "Kapitel":"GG.00",
        "KI_Nr":1.0,
        "Bezeichnung":"Röhrenknochen, Gelenke",
        "Interpretation":"Die Bildgebung langer *Röhrenknochen* (z.B. Humerus, Femur) erfordert obligat auch die Darstellung des proximalen oder distalen *Gelenkes*."
    },
    {
        "Kapitel":"GG.00",
        "KI_Nr":2.0,
        "Bezeichnung":"Kontrollaufnahmen",
        "Interpretation":"*Kontrollaufnahmen* nach Therapien können als weitere Aufnahmen in der gleichen Sitzung verrechnet werden."
    },
    {
        "Kapitel":"GG.00",
        "KI_Nr":3.0,
        "Bezeichnung":"Erneute Zuweisung am gleichen Tag",
        "Interpretation":"Bei *erneuter Zuweisung* kann eine neue Sitzung eröffnet werden und die erste Aufnahme erneut abgerechnet werden. _x000D_\n"
    },
    {
        "Kapitel":"GG.10",
        "KI_Nr":2.0,
        "Bezeichnung":"Verrechnung der Röntgenaufnahmen bei Durchleuchtungen",
        "Interpretation":"Eingeschlossen sind sämtliche mit der Untersuchung verbundenen Röntgenaufnahmen während der Duchleuchtung."
    },
    {
        "Kapitel":"GG.10",
        "KI_Nr":1.0,
        "Bezeichnung":"Durchleuchtungen",
        "Interpretation":"Als *Durchleuchtungen* gelten Untersuchungen mittels Bildverstärker-Fernsehen (BV-TV), Detektorsysteme, fluoroskopisch verstärkte und\/oder digitale Systeme."
    },
    {
        "Kapitel":"GG.15",
        "KI_Nr":1.0,
        "Bezeichnung":"Verrechnung der Röntgenaufnahmen bei Durchleuchtungen",
        "Interpretation":"Eingeschlossen sind sämtliche mit der Untersuchung verbundenen Röntgenaufnahmen während der Durchleuchtung."
    },
    {
        "Kapitel":"GG.30",
        "KI_Nr":1.0,
        "Bezeichnung":"Leistungsdokumentation",
        "Interpretation":"Der Befund der einzelnen Leistungen wird mit einer separaten Position verrechnet. Der ärztliche Anteil der Befundposition beinhaltet immer die Befundung (inklusive allfällige Vergleich mit Bildern\/Resultaten vorgängiger bildgebender Untersuchungen, systematische, fragestellungsbezogene Beurteilung normaler und pathologischer Befunde, Ausmessungen und\/oder Berechnungen) und das Festhalten der Befunde in schriftlicher oder elektronischer Form. Die obligat darzustellenden Organe\/Strukturen sind in einer geeigneten elektronischen oder physischen Form zu dokumentieren._x000D_\n_x000D_\nGilt für die ärztliche Befundung. Der Aufwand für den Bericht an den zuweisenden Arzt oder zuweisende Stelle wird zusätzlich durch die Tarifposition (GG.30.0010) abgebildet."
    },
    {
        "Kapitel":"GK",
        "KI_Nr":5.0,
        "Bezeichnung":"Befundung und Leistungsdokumentation",
        "Interpretation":"Befundung und Leistungsdokumentation sind integraler Bestandteil der Tarifposition."
    },
    {
        "Kapitel":"GK",
        "KI_Nr":2.0,
        "Bezeichnung":"Vergleichsuntersuchungen",
        "Interpretation":"Bei reinen Teil-Vergleichsuntersuchungen bei paarigen Körperteilen können für die Verrechnung der zum Vergleich herangezogenen Gegenseite nur die Positionen (GK.30.0010) oder (GK.30.0020) angewandt werden. Der Vergleich ist im Befundbericht zu begründen._x000D_\n_x000D_\nAusgenommen sind folgende Voraussetzungen, bei welchen die Gegenseite voll verrechnet werden kann:_x000D_\n- Systemkrankheiten_x000D_\n- Verdacht auf Zweitläsion auf der Gegenseite_x000D_\n- Personen unter 16 Jahren_x000D_\n- Säuglingshüfte (GK.20.0050)_x000D_\n- Juristische oder forensische Gründe (u.a. zwecks Beurteilung einer Unfallkausalität)_x000D_\n- Abgrenzung gegenüber physiologischen degenerativen Veränderungen, Varianten oder Anomalien"
    },
    {
        "Kapitel":"GK",
        "KI_Nr":4.0,
        "Bezeichnung":"Weichteilregionen",
        "Interpretation":"Als *Regionen* gelten logisch zusammenhängende Strukturen (Sehnen, Muskeln, Subcutis, Raumforderungen usw.). Wo solche nicht ersichtlich sind, gelten die folgenden Regionen-Begriffe je pro Seite:_x000D_\n- Kopf\/Gesicht: Regio capitis\/Regio facialis_x000D_\n- Hals: Regio cervicalis_x000D_\n- Brust\/Schulter: Regio pectoralis\/Regio axillaris_x000D_\n- Bauchwand: Regio abdominalis_x000D_\n- Rücken: Regio dorsalis\/Regio glutealis_x000D_\n- Dammgegend: Regio perinealis\/Regio analis\/Regio urogenitalis_x000D_\n- Arm: Regio brachialis\/Regio cubitalis\/Regio antebrachialis_x000D_\n- Hand: Carpus\/Manus\/Digiti_x000D_\n- Bein: Regio femoralis\/Genu\/Regio cruralis_x000D_\n- Fuss: Pes\/Regio calcanea\/Tarsus\/Metatarsus\/Digiti_x000D_\n_x000D_\nAls eigene Regionen gelten zudem pro Seite: Achillessehne, Fossa Poplitea, Pleura._x000D_\n_x000D_\nDie Untersuchung von Lymphknoten einer Region gemäss obiger Auflistung kann pro solcher Region und Seite nur 1 Mal verrechnet werden."
    },
    {
        "Kapitel":"GK",
        "KI_Nr":3.0,
        "Bezeichnung":"Gelenkregionen",
        "Interpretation":"Als eigene *Gelenkregion*, welche unter die Position (GK.20.0100) fällt, gilt jedes übrige Gelenk pro Seite, welches nicht mit einer eigenen Position im Tarif erfasst ist._x000D_\n_x000D_\nEinzelne *Gelenkregionen* sind pro Seite unter sich kumulierbar. Fingergelenke bzw. Zehengelenke gelten je als eine einzige Region pro Seite. _x000D_\n_x000D_\nWo nicht auf Positionsebene anders definiert, umfasst die Untersuchung von Gelenken die einsehbare Knochenoberfläche, den Knorpel, die Gelenkkapsel und die in der Gelenkkapsel integrierten Bandstrukturen."
    },
    {
        "Kapitel":"GK",
        "KI_Nr":1.0,
        "Bezeichnung":"Teiluntersuchungen",
        "Interpretation":"Ist ein untersuchtes Organ oder eine untersuchte Struktur Teil einer übergeordneten Untersuchung, so kann nur die übergeordnete Untersuchung verrechnet werden._x000D_\n_x000D_\nKontrolluntersuchungen eines Organs können auf der gleichen Seite nicht kombiniert werden mit der vollständigen Untersuchung des gleichen Organs (Beispiel: Die Untersuchung der Poplitea kann nicht gleichzeitig mit der Gelenk-Untersuchung Kniegelenk verrechnet werden)."
    },
    {
        "Kapitel":"GK.30",
        "KI_Nr":1.0,
        "Bezeichnung":"Definition Fokussierte Untersuchungen",
        "Interpretation":"In diesem Kapitel sind alle gezielten Untersuchungen (auch *Point-of-Care*) zusammengefasst, welche nicht die Untersuchung einer gesamten Region oder spezifisch definierter Strukturen erfordern."
    },
    {
        "Kapitel":"GM",
        "KI_Nr":3.0,
        "Bezeichnung":"Vorbereitung des Patienten",
        "Interpretation":"Die bildgebenden Tarifpositionen beinhalten immer allf. Lokalanästhesien sowie allf. Punktionen und Injektionen zur Kontrastmittelapplikation sowie Verabreichung anderer kontrastgebender Hilfsmittel, sofern nicht ausdrücklich anders erwähnt._x000D_\n_x000D_\nDie Aufklärung des Patienten am Untersuchungstag im Untersuchungsraum ist Teil der Ärztlichen Leistung (GM.00.0020)._x000D_\n"
    },
    {
        "Kapitel":"GM",
        "KI_Nr":5.0,
        "Bezeichnung":"Zweite Serie",
        "Interpretation":"Sollte aus medizinischen Gründen eine *zweite Serie* in derselben Sitzung notwendig sein, ist diese in der Minutage der jeweiligen Tarifposition bereits berücksichtigt und ist nicht separat verrechenbar."
    },
    {
        "Kapitel":"GM",
        "KI_Nr":1.0,
        "Bezeichnung":"Spezielle Leistungsinhalte der CT-Hauptleistungen",
        "Interpretation":"Das allf. Anlegen einer EKG-Triggerung und die orale und\/oder rektale Kontrastmittelgabe sind ebenfalls in den CT-Hauptleistungen enthalten."
    },
    {
        "Kapitel":"GM",
        "KI_Nr":4.0,
        "Bezeichnung":"Befundung und Berichtserstellung",
        "Interpretation":"*Befundung und Berichtserstellung* werden mit den Tarifpositionen aus Kapitel [GM.15] abgebildet._x000D_\n_x000D_\nBildgebung ist grundsätzlich in Positionen der Bilderstellung und der Befundung aufgeteilt."
    },
    {
        "Kapitel":"GM.15",
        "KI_Nr":1.0,
        "Bezeichnung":"Leistungsdokumentation",
        "Interpretation":"Der Befund der einzelnen Leistungen wird mit einer separaten Position verrechnet. Der ärztliche Anteil der Befundposition beinhaltet immer die Befundung (inklusive allfällige Vergleich mit Bildern\/Resultaten vorgängiger bildgebender Untersuchungen, systematische, fragestellungsbezogene Beurteilung normaler und pathologischer Befunde, Ausmessungen und\/oder Berechnungen) und das Festhalten der Befunde in schriftlicher oder elektronischer Form. Die obligat darzustellenden Organe\/Strukturen sind in einer geeigneten elektronischen oder physischen Form zu dokumentieren."
    },
    {
        "Kapitel":"GP",
        "KI_Nr":2.0,
        "Bezeichnung":"Spezielle Leistungsinhalte der MR-Hauptleistungen",
        "Interpretation":"Das allfällige Anlegen einer EKG-Triggerung und die orale und\/oder rektale Kontrastmittelgabe (inkl. endorektale Spule) sind ebenfalls in den jeweiligen MR-Hauptleistungen enthalten."
    },
    {
        "Kapitel":"GP",
        "KI_Nr":4.0,
        "Bezeichnung":"Vorbereitung des Patienten",
        "Interpretation":"Die bildgebenden Tarifpositionen beinhalten immer allf. Lokalanästhesien sowie allf. Punktionen und Injektionen zur Kontrastmittelapplikation sowie Verabreichung anderer kontrastgebender Hilfsmittel, sofern nicht ausdrücklich anders erwähnt._x000D_\n_x000D_\nDie Aufklärung des Patienten am Untersuchungstag im Untersuchungsraum ist Teil der Ärztlichen Leistung (GP.00.0020)._x000D_\n"
    },
    {
        "Kapitel":"GP",
        "KI_Nr":1.0,
        "Bezeichnung":"MR-Serie",
        "Interpretation":"Eine erste *MR-Serie* (Untersuchungsgang) kann sowohl nativ als auch mit Kontrastmittel durchgeführt werden. Allf. weitere Serien sind mit der Position (GP.00.0020) abzurechen. Die Position (GP.00.0020) kann nur abgerechnet werden, falls in der gleichen Sitzung anschliessend an eine native Untersuchung ein zweiter Untersuchungsgang über dieselbe Körperregion mit Kontrastmittel stattfindet._x000D_\n_x000D_\nVorbehalten bleiben spezielle Regelungen gemäss Interpretationen der Tarifposition."
    },
    {
        "Kapitel":"GP",
        "KI_Nr":5.0,
        "Bezeichnung":"Befundung und Berichtserstellung",
        "Interpretation":"Befundung und Berichtserstellung werden mit den Tarifpositionen aus Kapitel [GP.15] abgebildet._x000D_\n_x000D_\nBildgebung ist grundsätzlich in Positionen der Bilderstellung und der Befundung aufgeteilt."
    },
    {
        "Kapitel":"GP.15",
        "KI_Nr":1.0,
        "Bezeichnung":"Leistungsdokumentation",
        "Interpretation":"Der Befund der einzelnen Leistungen wird mit einer separaten Position abgebildet. Der ärztliche Anteil der Befundposition beinhaltet immer die Befundung (inklusive allfällige Vergleich mit Bildern\/Resultaten vorgängiger bildgebender Untersuchungen, systematische, fragestellungsbezogene Beurteilung normaler und pathologischer Befunde, Ausmessungen und\/oder Berechnungen) und das Festhalten der Befunde in schriftlicher oder elektronischer Form. Die obligat darzustellenden Organe\/Strukturen sind in einer geeigneten elektronischen oder physischen Form zu dokumentieren."
    },
    {
        "Kapitel":"JM",
        "KI_Nr":1.0,
        "Bezeichnung":"Begriffe",
        "Interpretation":"**Einsendung \/ Auftrag**  _x000D_\nEine Einsendung oder ein Auftrag betreffen einen Patient. In der Regel sind Einsendung und Auftrag identisch. Es kann allerdings vorkommen, dass ein Auftrag zu einer Einsendung bereits abgeschlossen und die Probe ggfs. bereits archiviert ist. Bei einem neuen Auftrag zu einer bereits vorhandenen Probe müssen alle Analyseschritte nochmals vorgenommen werden, wie bei einer neu eingesandten Probe._x000D_\n_x000D_\nWenn bei einer OP verschiedene Proben (z.B. Schnellschnitt, aber auch regulär zu untersuchende Proben) zur Untersuchung ins Pathologieinstitut geschickt werden, können es mehrere Proben sein, welche je nach zeitlichem Verlauf des Eintreffens im Institut in einem oder in mehr als einem Auftrag von einem Fall abgearbeitet werden._x000D_\n_x000D_\nZu einem Fall kann es mehrere Einsendungen und\/oder Aufträge geben_x000D_\n_x000D_\n**Topografie \/ Lokalisation**  _x000D_\nBezeichnet gemäss gängiger Nomenklatur eine Region und\/oder Organ im\/am Körper. Eine Lokalisation entspricht einer klinisch bezeichneten Region, welche gemäss Auftrag jeweils separat zu untersuchen ist und zumeist (vgl. Einsendung \/ Auftrag) separat eingesandt wird._x000D_\n_x000D_\n**Probe**  _x000D_\nEine Einsendung enthält eine oder mehrere Proben. In der Regel wird der Begriff Einsendung mit Einsendungsbehältern (=Paket) gleichgesetzt. Der Behälter enthält humanes Material (in der Regel Gewebe und\/oder Zellen). Dieses Material wird Probe genannt und entspricht meist einer einzelnen Topografie\/Lokalisation. Bei grösseren, chirurgischen, tumoronkologischen Eingriffen wird allerdings auch en-bloc-Gewebe von verschiedenen Lokalisationen entnommen und en bloc eingesandt (z.B. gleichzeitig Milz\/Pankreas\/Magen\/Duodenum oder Uterus\/Ovarien\/Tuben)._x000D_\n_x000D_\n**Sediment \/ Block \/ Grossschnitt \/ HE-Schnitt**  _x000D_\n- **Sediment:** eine Flüssigkeit mit Zellen wird zentrifugiert. Der Rückstand (=Sediment) wird untersucht\/weiterverarbeitet._x000D_\n- **Block:** bezeichnet eine würfel- oder quaderförmige Form aus Paraffin, in welcher das menschliche Gewebe zwecks weiterer Verarbeitung eingebettet wird._x000D_\n- **Grossschnitt:**  Bei Paraffineinbettung, wobei die resultierende Paraffinblockgrösse nicht der normierten Biopsiekassetten-Grösse entspricht._x000D_\n- **HE-Schnitt:** Hämatoxylin-Eosin Färbung.  _x000D_\n_x000D_\n**Ausstrich \/ Objektträger**  _x000D_\n- **Ausstrich:** Es handelt sich um eine zytologische Probe, welche aufgetragen (=ausgestrichen) wird (auf einem Objektträger). Diese Probe kann z.B. aus einem zentrifugierten Sediment, einem Wattestäbchen, Spatel o.ä. stammen._x000D_\n- **Objektträger:** Eine dünne Glasplatte, auf welcher die zytologischen oder histologischen Präparate zwecks anschliessender durchlichtmikroskopischer Untersuchung aufgetragen werden._x000D_\n_x000D_\n**Reaktionsansatz \/ Antikörper**  _x000D_\n- **Reaktionsansatz:** bezeichnet hier die Tätigkeiten und zusammengeführten Reagenzien zur Durchführung einer gezielten und spezifischen, eingegrenzten DNA-Untersuchung._x000D_\n- **Antikörper:** Begriff der Immunologie, bezeichnet ein Protein aus der Klasse der Immunglobuline, welches spezifisch mit sogenannten Antigenen reagiert. Wird in der Pathologie zur Darstellung von Proteinen (Zell- und Gewebscharakterisierung) benutzt._x000D_\n_x000D_\n**Zielsequenz**  _x000D_\nAbfolge von Basen in der DNA\/RNA, die untersucht werden soll. Entspricht meist einem Anteil eines Gens bzw. eines Chromosoms._x000D_\n_x000D_\n**Sonde**  _x000D_\nAbfolge von Basen, die in der Lage ist, an die Zielsequenz zu binden._x000D_\n_x000D_\n**Primer \/ Ansatz**  _x000D_\nKurze Abfolge von Aminosäuren, welche als Startsequenz für die weitere DNA\/RNA-Synthese dient."
    },
    {
        "Kapitel":"JM",
        "KI_Nr":2.0,
        "Bezeichnung":"Leistungsdokumentation, Protokollierung \/ Bericht",
        "Interpretation":"Die Leistungsdokumentation (Festhalten der Befunde in schriftlicher oder elektronischer Form), Protokollierung und der Bericht sind integraler Bestandteil der jeweiligen Leistung sofern nicht ausdrücklich anders erwähnt."
    },
    {
        "Kapitel":"JX",
        "KI_Nr":2.0,
        "Bezeichnung":"Bezeichnung der Untersuchungen",
        "Interpretation":"**Hybrid-SPECT**_x000D_\nEin *Hybrid-SPECT* ist eine SPECT-Untersuchung, welche auf einem SPECT\/CT durchgeführt wird. _x000D_\n_x000D_\n**Hybrid-PET**_x000D_\nEin *Hybrid-PET* ist eine PET-Untersuchung, welche auf einem PET\/CT oder auf einem PET-MRI durchgeführt wird._x000D_\n_x000D_\nDas *Hybrid-PET* und das *Hybrid-SPECT*, meint das PET\/CT bzw. SPECT\/CT mit einem Low-Dose CT, unter 5 mSv, also nicht im Hochdosisbereich. Dieses Low-Dose CT dient der Tiefenkorrektur."
    },
    {
        "Kapitel":"JX",
        "KI_Nr":1.0,
        "Bezeichnung":"Bezeichnung der Untersuchungsgeräte",
        "Interpretation":"**SPECT\/CT**_x000D_\nEin SPECT\/CT ist ein Hybridgerät, das aus einem SPECT und einem CT besteht._x000D_\n_x000D_\n**PET\/CT**_x000D_\nEin PET\/CT ist ein Hybridgerät, das aus einem PET und einem CT besteht._x000D_\n_x000D_\n**PET\/MR**_x000D_\nEin PET\/MR ist ein Hybridgerät, das aus einem PET und einem MR besteht."
    },
    {
        "Kapitel":"KF.05",
        "KI_Nr":1.0,
        "Bezeichnung":"Definition der Regionen des Status Bewegungsapparats",
        "Interpretation":"**Als Regionen gelten:**_x000D_\n- Handgelenke inkl. Fingergelenke_x000D_\n- Ellbogen_x000D_\n- Schultergelenk_x000D_\n- Hüftgelenk_x000D_\n- Kniegelenk_x000D_\n- Fussgelenke inkl. Zehengelenke, USG, OSG und Syndesmose tibiofibular_x000D_\n- Alle anderen Gelenke entsprechen einer Region_x000D_\n_x000D_\nDie Untersuchung des Bewegungsapparates beinhaltet auch die Untersuchung der entsprechenden Gelenke inkl. Muskulatur, Sehnen und Bänder."
    },
    {
        "Kapitel":"KF.10",
        "KI_Nr":2.0,
        "Bezeichnung":"Medikation über liegenden Katheter",
        "Interpretation":"Die Medikamentenabgabe über liegenden epiduralen\/periduralen Katheter ist in der Leistung enthalten."
    },
    {
        "Kapitel":"KF.10",
        "KI_Nr":3.0,
        "Bezeichnung":"Bildgebung",
        "Interpretation":"Die BV-TV-Kontrolle mit obligater Bilddokumentation ist in folgenden Tarifpositionen enthalten:  _x000D_\n(KF.10.0010), (KF.10.0050), (KF.10.0060), (KF.10.0070), (KF.10.0080), (KF.10.0100)._x000D_\n_x000D_\nDies gilt nicht für bildgebend gesteuerte Punktionen\/Instillationen mittels CT oder MR."
    },
    {
        "Kapitel":"KF.10",
        "KI_Nr":4.0,
        "Bezeichnung":"Monitoring, Neuronavigation",
        "Interpretation":"Alle Tarifpositionen aus Kapitel [KF] verstehen sich inkl. allf. elektrophysiologisches und\/oder kardiopulmonales Monitoring._x000D_\n_x000D_\nDer Zeitaufwand des Operateurs für seine Anwesenheit beim Monitoring resp. bei der Neuronavigation ist in der entsprechenden Tarifposition inbegriffen."
    },
    {
        "Kapitel":"KF.10",
        "KI_Nr":1.0,
        "Bezeichnung":"Vor- und Nachbereitung",
        "Interpretation":"Die *Vor- und Nachbereitung* ist in den Tarifpositionen Interventionelle Schmerztherapie enthalten."
    },
    {
        "Kapitel":"MK.10",
        "KI_Nr":1.0,
        "Bezeichnung":"Test mit konfektioniertem Material",
        "Interpretation":"Test mit speziellen kommerziell produzierten Substanzen (chemische, biologische), die nur der Allergiediagnose dienen."
    },
    {
        "Kapitel":"MK.10",
        "KI_Nr":2.0,
        "Bezeichnung":"Test mit individuellem Material",
        "Interpretation":"Test mit individuell Substanzen (Lebensmittel,  Medikamente usw.), die aber nicht speziell für die Allergiediagnose kommerzialisiert werden. Die Substanzen werden nach spezieller Zubereitung für die Allergiediagnose verwendet."
    },
    {
        "Kapitel":"MK.10",
        "KI_Nr":3.0,
        "Bezeichnung":"Testmaterial",
        "Interpretation":"Das Testmaterial wird separat abgerechnet."
    },
    {
        "Kapitel":"MK.20",
        "KI_Nr":1.0,
        "Bezeichnung":"Beschreibung der Regionen A bis C",
        "Interpretation":"**Region A**  _x000D_\nKopf, Gesicht, Hals (ohne Nacken), Hand, Genitale._x000D_\n- **A1:** bis 2 cm²_x000D_\n- **A2:** bis 4 cm²_x000D_\n- **A3:** grösser als 4 cm²_x000D_\n_x000D_\n**Region B**  _x000D_\nSog. H-Region des Gesichts. Diese entspricht den Periorifizien im Gesicht: perioral, Nase, Augenlider, kanthale Region, Augenbraue, periauriculär.  _x000D_\nFür Leistungen an den Augenlidern gilt es auch das Kapitel [RC.50] und für Leistungen im ORL-Bereich das Kapitel [RG] zu beachten._x000D_\n- **B1:** bis 0,5 cm Durchmesser_x000D_\n- **B2:** bis 1 cm Durchmesser_x000D_\n- **B3:** grösser als 1 cm Durchmesser_x000D_\n_x000D_\n**Region C**  _x000D_\nÜbrige Regionen, die nicht unter A oder B fallen._x000D_\n- **C1:** bis 5 cm²_x000D_\n- **C2:** bis 25 cm²_x000D_\n- **C3:** grösser als 25 cm²"
    },
    {
        "Kapitel":"MK.20",
        "KI_Nr":2.0,
        "Bezeichnung":"Oberflächenregionen und muskuloskelettale Regionen",
        "Interpretation":"Als Abrechnungseinheit gilt der deutschsprachige Oberbegriff. _x000D_\n- Kopf\/Gesicht: Regio capitis\/Regio facialis_x000D_\n- Hals: Regio cervicalis_x000D_\n- Brust\/Schulter: Regio pectoralis\/Regio axillaris_x000D_\n- Bauchwand: Regio abdominalis_x000D_\n- Rücken: Regio dorsalis\/Regio glutealis_x000D_\n- Dammgegend: Regio perinealis\/Regio analis\/Regio urogenitalis_x000D_\n- Arm: Regio brachialis\/Regio cubitalis\/Regio antebrachialis_x000D_\n- Hand: Carpus\/Manus\/Digiti_x000D_\n- Bein: Regio femoralis\/Genu\/Regio cruralis_x000D_\n- Fuss: Pes\/Regio calcanea\/Tarsus\/Metatarsus\/Digiti"
    },
    {
        "Kapitel":"MK.20",
        "KI_Nr":3.0,
        "Bezeichnung":"Berechnung der Flächenmasse",
        "Interpretation":"Die Flächenmasse pro Region ( *cm²*) gelten pro zu behandelnder Fläche. Als Beispiel: Bei zwei geschlossenen _x000D_\nNarbenlösungen von je 1 cm² im Gesicht, gelangt (MK.20.0120) 2 Mal zur Anwendung._x000D_\n"
    },
    {
        "Kapitel":"RA",
        "KI_Nr":3.0,
        "Bezeichnung":"Verhältnis TARDOC und SSO-Tarif",
        "Interpretation":"Wenn Leistungen oder Teilleistungen sowohl im SSO wie auch im TARDOC aufgeführt sind, so ist die wirtschaftlichere Variante zu wählen."
    },
    {
        "Kapitel":"RC",
        "KI_Nr":1.0,
        "Bezeichnung":"Applikation von Augentropfen",
        "Interpretation":"Alle Tarifpositionen beinhalten eine allfällige Mydriase\/Miose und\/oder Lokalanästhesie mittels Tropfen."
    },
    {
        "Kapitel":"RC",
        "KI_Nr":3.0,
        "Bezeichnung":"Nicht-spezifisch tarifierte ophthalmologische Leistungen durch Facharzt oder nichtärztliches Personal",
        "Interpretation":"Folgende Leistungen sind, falls durch den Facharzt erbracht, mit der Leistungsposition (AA.00.0010) resp. (AA.00.0020) oder falls durch nichtärztliches Personal erbracht, mit der Leistungsposition (AK.00.0100), zu erfassen:_x000D_\n- Diaphanoskopie am Auge_x000D_\n- Refraktionsbestimmung, objektiv_x000D_\n- Keratometrie_x000D_\n- Farbsinnprüfung klein_x000D_\n- Bestimmung der Tränenfilmaufreisszeit_x000D_\n- Fremdkörperentfernung(en) aus Konjunktive ohne Schnitt_x000D_\n- Fremdkörperentfernung(en) aus Kornea und Sklera bei oberflächlicher Lage ohne Rosthof_x000D_\n- Mechanische Reinigung des Bindhautsacks_x000D_\n- Abstrich von Konjunktiva oder Kornea"
    },
    {
        "Kapitel":"RC",
        "KI_Nr":2.0,
        "Bezeichnung":"Botulinusinjektion",
        "Interpretation":"*Botulinusinjektion* inkl. elektromyografischer Kontrolle, siehe Kapitel [MP]."
    },
    {
        "Kapitel":"RE.00",
        "KI_Nr":1.0,
        "Bezeichnung":"Ärztliche Leistungserbringung",
        "Interpretation":"Alle phoniatrischen Leistungen im Unterkapitel [RE.00] müssen durch den Arzt durchgeführt werden."
    },
    {
        "Kapitel":"TG",
        "KI_Nr":1.0,
        "Bezeichnung":"Wechselzeiten",
        "Interpretation":"Für die Sparten *Funktionsdiagnostik Pneumologie* und *Schlaflabor* wurden keine separate Wechselzeiten tarifiert. Diese ist aufgrund unterschiedlichen Dauer je nach Leistung in die Minutage (IPL) der Tarifpositionen inkludiert."
    },
    {
        "Kapitel":"VA",
        "KI_Nr":1.0,
        "Bezeichnung":"Endoskopie",
        "Interpretation":"Die Positionen beinhalten Sedation (exkl. Medikamente) oder Schleimhautanästhesie._x000D_\n_x000D_\nDer Eingriff dauert vom Beginn der ärztlich geleiteten Sedation bis zum Zeitpunkt nach Endoskopie, ab dem der Zustand des Patienten andere ärztliche Tätigkeiten zulässt._x000D_\n_x000D_\nEs dürfen nur Leistungen, die in den *Handlungsleistungen* nicht enthalten sind, mittels einer *Zeitleistung* zusätzlich erfasst werden."
    },
    {
        "Kapitel":"VA.30",
        "KI_Nr":1.0,
        "Bezeichnung":"Facharzttätigkeiten ohne Endoskopie",
        "Interpretation":"Nebst den definierten Tätigkeiten (Leberbiopsie, Aszitespunktion, Drainagen, Punktionen, Elastographien) sind hier folgende Tätigkeiten gemeint: _x000D_\n- Patienteninstruktionen (Spritzen, Sondenkost, usw.)_x000D_\n- Inzision\/Exzision\/Dilatation an jeglichen Stomata, anal oder oral\/ösophageal_x000D_\n- Einlage von Sonden oral (bis und mit Jejunum) und anal\/Stomata_x000D_\n- Wechsel von Ballon-PEG's oder Buttons_x000D_\n- rektale Ausräumung."
    },
    {
        "Kapitel":"WA",
        "KI_Nr":4.0,
        "Bezeichnung":"Im Rahmen der Narkose verwendete Gase",
        "Interpretation":"Im Rahmen der anästhesiologischen Leistungen verwendete Medizinalgase (Sauerstoff, Luft) sind Teil der Infrastruktur und\/oder Personalleistung (IPL) und somit nicht separat verrechenbar."
    },
    {
        "Kapitel":"WA",
        "KI_Nr":1.0,
        "Bezeichnung":"Anästhesieführung",
        "Interpretation":"Die Leistungen des Facharztes für Anästhesie umfasst die gesamte *Anästhesieführung* und beinhaltet folgende Tätigkeiten:_x000D_\n- Anästhesiologische Evaluation [WA.00]_x000D_\n- Ein- und Ausleitung Anästhesie [WA.05]_x000D_\n- Tätigkeit des Anästhesisten während der operativen Versorgung (Anästhesiezeit) [WA.10]_x000D_\n- Postoperative Betreuung Anästhesie [WA.15]_x000D_\n_x000D_\nDie Leistungen des Kapitels [WA.05] enthalten eine Wechselzeit gemäss [GI-14]._x000D_\n_x000D_\nDer Leistungsinhalt umfasst inhalative und\/oder intravenöse und\/oder regionale Verfahren (z.B. epidural, spinal, Nervenblockaden). Insbesondere gehören dazu die Intubation (jede Methode, auch fiberoptisch), die Beatmung, die Infusionstherapie inkl. Blutersatz mit den entsprechenden Zugängen, das invasive und\/oder nichtinvasive Monitoring inkl. orientierender transoesophagealer Echokardiografie, die Hibernation bei ECC, die Reanimation."
    },
    {
        "Kapitel":"WA",
        "KI_Nr":2.0,
        "Bezeichnung":"Interventions-Aufwandklasse (IAK)",
        "Interpretation":"Die *Interventions-Aufwandklassen (IAK)* orientieren sich an den typischen Merkmalen:_x000D_\n- Anästhesie Schwierigkeitsgrad_x000D_\n- Art der Lagerung_x000D_\n- Typischer Aufwand für Desinfektion, Abdeckung und Einrichten der Instrumente"
    },
    {
        "Kapitel":"WA",
        "KI_Nr":6.0,
        "Bezeichnung":"Angabe der Bezugsziffer(n)",
        "Interpretation":"Bei der Verrechnung der Tätigkeit des Anästhesisten [WA.10] müssen die Tarifposition(en) der dazugehörenden Leistung(en) (diagnostische Massnahme\/Intervention\/Operation\/Geburt) als Bezug angegeben werden. _x000D_\n_x000D_\nAusnahmen sind ausdrücklich bei der Abrechnung zu begründen."
    },
    {
        "Kapitel":"WA",
        "KI_Nr":8.0,
        "Bezeichnung":"Sonografie-gesteuerte Plexus- und Nervenblockade",
        "Interpretation":"Die Sonografie-gesteuerte Plexus- und Nervenblockade darf mit den Leistungen Einleitung Anästhesie [WA.05] kumuliert werden. Siehe Tarifposition (GK.35.0070)."
    },
    {
        "Kapitel":"WA",
        "KI_Nr":9.0,
        "Bezeichnung":"Patientensicherheit 'Sign In'",
        "Interpretation":"Tätigkeitsinhalt *Sign In* (vor Einleitung des Anästhesieverfahrens): _x000D_\n- Überprüfung von Patientenidentität, Eingriffsart, Eingriffsort, geplantem Anästhesieverfahren, dokumentierter Patientenaufklärung\/Patienteneinwilligung und Markierung des Eingriffsorts_x000D_\n- Anästhesiesicherheitskontrollen und Briefing_x000D_\n- Einschätzung patientenspezifischer Risiken (Allergien, Atemweg\/Aspirationsrisiko, Blutverlust)_x000D_\n- Überprüfung der Zuweisung zum richtigen OP-Saal"
    },
    {
        "Kapitel":"WA",
        "KI_Nr":5.0,
        "Bezeichnung":"Interventions-Aufwandklassen (IAK)-Wechsel bei Mehrfacheingriffen",
        "Interpretation":"Werden während einer Operation oder einer operativen Versorgung mehrere Leistungen erbracht, die unterschiedlichen Interventions-Aufwandklasse (IAK) angehören, so können für die Ein- und Ausleitung [WA.05], Anästhesiezeit [WA.10] sowie die Postoperative Betreuung [WA.15] jene Tarifpositionen verrechnet werden, die der Leistung mit der höchsten Interventions-Aufwandklasse (IAK) entsprechen._x000D_\n"
    },
    {
        "Kapitel":"WF",
        "KI_Nr":2.0,
        "Bezeichnung":"Rechnungsstellung",
        "Interpretation":"Das Honorar für die fachärztliche Unterstützung wird nicht separat entschädigt und muss auf einer Rechnung zusammen mit den Leistungen abgerechnet werden, für welche die Ärztliche Unterstützung erbracht worden ist."
    },
    {
        "Kapitel":"WF",
        "KI_Nr":1.0,
        "Bezeichnung":"Definition",
        "Interpretation":"Als ärztliche Unterstützung gelten Personen, welche die Ausbildung zum Arzt mit dem Staatsexamen erfolgreich abgeschlossen haben._x000D_\n_x000D_\nDer unterstützende Arzt muss auf dem Arztbericht oder OP-Bericht zwingend mit seiner Global Location Number (GLN) identifizierbar sein_x000D_\n_x000D_\nNicht als unterstützender Arzt gelten angehende Ärzte, also Ärzte in Ausbildung (cand. med) sowie das nichtärztliche Personal, das in der IPL (Infrastruktur und\/oder Personalleistungen) der entsprechenden Sparte abgebildet ist. Die Anwesenheit eines Arztes während der Operation\/Intervention ausschliesslich zu Weiter- und Fortbildungszwecken gilt tarifarisch nicht als ärztliche Unterstützung."
    },
    {
        "Kapitel":"WG",
        "KI_Nr":null,
        "Bezeichnung":"Abgrenzung",
        "Interpretation":"Sämtliche ärztlichen und nichtärztlichen Leistungen, welche in der Infrastruktur der Notfallstation erbracht werden (direkt am Patienten oder im Hintergrund für den Patienten), werden ausschliesslich über die Tarifpositionen des Kapitels [WG] entgolten._x000D_\n_x000D_\nFür ärztliche und nichtärztliche Leistungen, welche ausserhalb der Infrastruktur der Notfallstation, in einer anderen Facharztklinik, erbracht werden, sind die Tarifpositionen aus den entsprechenden Kapiteln anwendbar."
    },
    {
        "Kapitel":"WG.00",
        "KI_Nr":3.0,
        "Bezeichnung":"Abgrenzung",
        "Interpretation":"Sämtliche ärztlichen und nichtärztlichen Leistungen, welche in der Infrastruktur der Notfallstation erbracht werden (direkt am Patienten oder im Hintergrund für den Patienten), werden ausschliesslich über die Tarifpositionen des Kapitels [WG] entgolten._x000D_\n_x000D_\nFür ärztliche und nichtärztliche Leistungen, welche ausserhalb der Infrastruktur der Notfallstation, in einer anderen Fachbereichen erbracht werden, sind die Tarifpositionen aus den entsprechenden Kapiteln anwendbar."
    },
    {
        "Kapitel":"WG.00",
        "KI_Nr":1.0,
        "Bezeichnung":"Nichtärztliche Betreuung und Überwachung",
        "Interpretation":"Gilt für Tätigkeiten, die von nichtärztlichen Fachpersonen auf Anordnung des Arztes selbstständig erbracht werden. Gilt für alle Tätigkeiten im Schockraum der Notfallstation. Gilt für die Behandlung, Betreuung, Überwachung und Nachbetreuung von Patienten.  _x000D_\n_x000D_\nGilt für folgende nichtärztliche Tätigkeiten:_x000D_\n_x000D_\n- Aufnahme, Überwachung und Betreuung des Patienten bis zum Austritt_x000D_\n- Leistungen der Grundpflege, Medikation_x000D_\n- Bluttransfusionen_x000D_\n- Blutentnahmen_x000D_\n- Injektionen und Infusionen_x000D_\n- Überwachung von Vitalzeichen_x000D_\n- Behandlungen wie Absaugen oral\/nasal, O2-Verabreichung, Drainage\/Spülung kontrollieren\/entfernen, Katheter Legen\/entfernen, Stoma pflegen_x000D_\n- Wundbehandlung, Wundpflege, Verbandwechsel und Entfernung Verbände_x000D_\n- Information und Anweisung des Patienten und Angehörige zum Austritt und Nachbehandlung_x000D_\n_x000D_\nGilt nicht für:_x000D_\n_x000D_\n- Organisatorisch verursachte Wartezeiten_x000D_\n- Leistungen welche im Wartezimmer erbracht werden_x000D_\n_x000D_\nWenn Patienten aus medizinischen Gründen durch nichtärztliches Personal zu Untersuchungen \/ Interventionen ausserhalb der Notfallstation begleitet werden müssen ist für diese Zeit die Tarifposition (WG.00.0070) anwendbar."
    },
    {
        "Kapitel":"WG.00",
        "KI_Nr":2.0,
        "Bezeichnung":"Anwendung",
        "Interpretation":"**Triage und Leistungen im Wartebereich**   _x000D_\nDie Position (WG.00.0010) bildet die Triage des Patienten und eine allenfalls nichtärztliche notwendige Überwachung im Wartebereich der Notfallstation ab. _x000D_\n_x000D_\nDie Wartezeit des Patienten darf dem Kostenträger nicht in Rechnung gestellt werden und ist über keine Tarifposition im Tarif abgebildet._x000D_\n_x000D_\n**Überwachung ausserhalb des Wartebereichs**  _x000D_\nDie Überwachung des Patienten (monitorisiert und nicht monitorisiert)  auf der Notfallstation (ausserhalb des Wartebereiches) sind über die Positionen (WG.00.0050), (WG.00.0060), (WG.00.0040), (WG.00.0020)._x000D_\n_x000D_\n**Begleitung zu Unterschungen ausserhalb der Notfallstattion**  _x000D_\nWird ein Patient zu Untersuchungen ausserhalb der Notfallstation begleitet, kommt die Position (WG.00.0070) zur Anwendung. In der Abwesendheit des Patienten darf keine Tarifpsoition zur Überwachung in Rechnung gestellt werden._x000D_\n_x000D_\n**Ärztliche Leistungen auf der Notfallstation**  _x000D_\nSämtliche ärztlichen Leistungen sind über die Position (WG.00.0030) abgebildet. Die Nutzung der Infrastruktur während dieser Zeit ist über die entsprechenden Tarifposition des Kapitels [WG] abgegolten._x000D_\n_x000D_\n**Wechselzeit**  _x000D_\nDie Wechselzeit ist über die Positionen (AR.00.0380) - (AR.00.0390) abgebildet. Die Wechselzeit kann einmal pro Sitzung abgerechnet werden."
    }
]